// Main Menu
"About Epson Printer Utility Lite" = "เกี่ยวกับ Epson Printer Utility Lite";
"Preferences..." = "คุณสมบัติ...";
"Services" = "บริการ";
"Hide Epson Printer Utility Lite" = "ซ่อน Epson Printer Utility Lite";
"Hide Others" = "ซ่อนค่าอื่น";
"Show All" = "แสดงทั้งหมด";
"Quit Epson Printer Utility Lite" = "ออกจาก Epson Printer Utility Lite";

"File" = "ไฟล์";
"Close" = "ปิด";

"Window" = "หน้าต่าง";
"Minimize" = "ต่ำสุด";
"Zoom" = "ขยาย";
"Bring All to Front" = "นำไปไว้ด้านหน้าทั้งหมด";

"Help" = "คำแนะนำ";

// Main Window
"Printer List" = "รายการเครื่องพิมพ์";
"This printer has been paused." = "เครื่องพิมพ์อยู่ในสถานะหยุดชั่วคราว";
"Communication error" = "พบข้อผิดพลาดในการต่อเชื่อมกับเครื่องพิมพ์";
"Ink Levels" = "ปริมาณน้ำหมึก";
"Update" = "อัพเดต";
"Nozzle Check" = "ทดสอบการพิมพ์";
"Head Cleaning" = "ทำความสะอาดหัวพิมพ์";
"Information Not Available" = "ไม่มีข้อมูล";

"Version" = "Version";

/* Alert Strings */
"UTAlert_1" = "เครื่องพิมพ์ไม่ได้ลงทะเบียน";
"UTAlert_OKButton" = "ตกลง";

/* Color Strings */
"Black" = "สีดำ";
"Color" = "เลือกสี";
"MatteBlack" = "สีดำด้าน";
"PhotoBlack" = "สีดำภาพถ่าย";
"LightBlack" = "สีดำอ่อน";
"LightLightBlack" = "สีดำอ่อนมาก";
"Cyan" = "สีน้ำเงินอมเขียว";
"LightCyan" = "สีน้ำเงินอมเขียวอ่อน";
"Magenta" = "สีม่วงแดงเข้ม";
"LightMagenta" = "สีม่วงแดงอ่อน";
"Yellow" = "สีเหลือง";
"DarkYellow" = "สีเหลืองเข้ม";
"Red" = "สีแดง";
"Blue" = "สีน้ำเงิน";
"GlossOptimizer" = "ตัวเคลือบเงา";
"VividMagenta" = "สีแดงอมม่วงสด";
"VividLightMagenta" = "สีแดงอมม่วงอ่อนสด";
"Orange" = "สีส้ม";
"Green" = "สีเขียว";
"Unknown" = "ไม่รู้จัก";
"PrintPack" = "Print Pack";

"LFP Black" = "สีดำ";
"LFP MatteBlack" = "สีดำด้าน";
"LFP PhotoBlack" = "สีดำภาพถ่าย";
"LFP LightBlack" = "สีดำอ่อน";
"LFP LightLightBlack" = "สีดำอ่อนมาก";
"LFP Cyan" = "สีน้ำเงินอมเขียว";
"LFP LightCyan" = "สีน้ำเงินอมเขียวอ่อน";
"LFP Magenta" = "สีม่วงแดงเข้ม";
"LFP LightMagenta" = "สีม่วงแดงอ่อน";
"LFP Yellow" = "สีเหลือง";
"LFP DarkYellow" = "สีเหลืองเข้ม";
"LFP Red" = "สีแดง";
"LFP Blue" = "สีน้ำเงิน";
"LFP GlossOptimizer" = "ตัวเคลือบเงา";
"LFP VividMagenta" = "สีแดงอมม่วงสด";
"LFP VividLightMagenta" = "สีแดงอมม่วงอ่อนสด";
"LFP Orange" = "สีส้ม";
"LFP Green" = "สีเขียว";

"EAI Black" = "สีดำ";
"EAI MatteBlack" = "สีดำด้าน";
"EAI PhotoBlack" = "สีดำภาพถ่าย";
"EAI LightBlack" = "สีดำอ่อน";
"EAI LightLightBlack" = "สีดำอ่อนมาก";
"EAI Cyan" = "สีน้ำเงินอมเขียว";
"EAI LightCyan" = "สีน้ำเงินอมเขียวอ่อน";
"EAI Magenta" = "สีม่วงแดงเข้ม";
"EAI LightMagenta" = "สีม่วงแดงอ่อน";
"EAI Yellow" = "สีเหลือง";
"EAI DarkYellow" = "สีเหลืองเข้ม";
"EAI Red" = "สีแดง";
"EAI Blue" = "สีน้ำเงิน";
"EAI GlossOptimizer" = "ตัวเคลือบเงา";
"EAI VividMagenta" = "สีแดงอมม่วงสด";
"EAI VividLightMagenta" = "สีแดงอมม่วงอ่อนสด";
"EAI Orange" = "สีส้ม";
"EAI Green" = "สีเขียว";
